{
  "legends": [
    {
      "id": 1,
      "title": "Curupira",
      "region": "Amazônia",
      "authorType": "traditional",
      "authorName": "Folclore Brasileiro",
      "description": "Guardião da floresta, de pés invertidos, o Curupira vaga pelas matas brasileiras protegendo-a dos caçadores.",
      "story": "Nas profundezas da floresta amazônica, onde os galhos se entrelaçam como dedos esqueléticos contra o céu e a escuridão é tão densa que parece sólida, vive uma criatura que é tanto protetor quanto predador. O Curupira não é o anão brincalhão que alguns contam às crianças – ele é uma força ancestral, nascida da própria terra quando esta ainda sangrava dos primeiros ferimentos causados pelo homem.\n\nSeu corpo é pequeno mas musculoso, coberto por uma pele que parece casca de árvore, com veias verdes pulsando sob a superfície. Seus cabelos são da cor do fogo que devora a mata, longos e selvagens, movendo-se mesmo quando não há vento. Mas são seus pés que realmente aterrorizam: virados para trás, eles deixam pegadas que confundem qualquer um que tente segui-lo, levando-o sempre para mais longe de sua verdadeira localização.\n\nQuando o Curupira sente a presença de um caçador ou madeireiro ilegal em seu território, ele começa o jogo. Primeiro vem o assobio – agudo, penetrante, que ecoa por toda a floresta como um lamento de alma penada. O som parece vir de todas as direções ao mesmo tempo, fazendo com que o intruso perca completamente a noção de onde está.\n\nEntão começam as pegadas. O homem, já perdido e desesperado, encontra rastros humanos no chão da mata. Alívio momentâneo – outra pessoa! Talvez ela possa ajudá-lo a sair dali. Mas as pegadas sempre levam para mais fundo na selva, para lugares onde a vegetação é tão densa que bloqueia o sol, onde os sons do mundo civilizado não chegam.\n\nHoras se passam. Às vezes dias. O caçador segue as pegadas do Curupira, sem saber que está sendo conduzido em círculos infinitos, cada vez mais para longe da salvação. Sede e fome começam a cobrar seu preço. A mente, fragilizada pelo desespero, começa a ver coisas: sombras que se movem entre as árvores, olhos vermelhos espiando entre as folhas, sussurros em línguas antigas que fazem o sangue gelar.\n\nAlguns dizem que aqueles que respeitam a floresta e pedem perdão sincero podem escapar do Curupira. Que se você parar de seguir as pegadas, sentar no chão e prometer em voz alta que nunca mais ferirá a mata, ele pode mostrar misericórdia. Mas poucos têm essa sabedoria quando estão perdidos e aterrorizados.\n\nA maioria dos que entram na floresta com intenções destrutivas simplesmente... desaparece. Seus corpos nunca são encontrados. Alguns dizem que o Curupira os transforma em árvores, forçando-os a dar vida à floresta que tentaram destruir. Outros acreditam que eles se tornam parte do próprio Curupira, suas almas presas para sempre na criatura, aumentando seu poder e sua sede de vingança.\n\nMas a verdade mais aterrorizante é que o Curupira está se fortalecendo. A cada árvore derrubada, a cada animal morto por prazer, a cada rio poluído, ele cresce em poder e fúria. E suas pegadas invertidas estão aparecendo em lugares cada vez mais próximos da civilização.\n\nEle não protege mais apenas a floresta. Agora ele vem atrás daqueles que a destroem, não importa onde eles estejam.",
      "image": "https://img.freepik.com/vetores-gratis/fundo-preto-com-luz-de-ponto-de-foco_1017-27230.jpg?semt=ais_hybrid&w=740",
      "createdAt": "2024-01-15T00:00:00Z"
    },
    {
      "id": 2,
      "title": "Saci Pererê",
      "region": "Todo o Brasil",
      "authorType": "traditional",
      "authorName": "Folclore Brasileiro",
      "description": "Um ser travesso, com uma perna só e uma carapuça mágica vermelha que lhe confere poderes extraordinários.",
      "story": "Não acredite nas histórias que pintam o Saci como uma criança travessa. Isso é o que eles querem que você pense. A verdade sobre o Saci Pererê é muito mais sombria, muito mais antiga, e muito mais perigosa.\n\nEle já foi humano, há séculos atrás. Uma criança indígena que morreu de forma violenta e prematura, sua alma ficou presa entre os mundos, corrompida pela dor e pelo ressentimento. Sua pele é negra como a noite sem estrelas, e onde deveria estar sua perna direita há apenas um vazio que parece sugar a luz ao redor.\n\nMas é sua carapuça vermelha que concentra todo o horror. Tecida com fios de sangue seco e lágrimas cristalizadas, ela pulsa com uma vida própria. Quem olha diretamente para ela por muito tempo começa a sentir sua mente se fragmentar, como se pequenas mãos invisíveis estivessem arrancando pedaços de seus pensamentos.\n\nO Saci se alimenta do caos e da confusão. Ele não apenas esconde objetos – ele altera a realidade ao seu redor. Você coloca as chaves em cima da mesa e elas aparecem dentro da geladeira. Você tem certeza de que fechou a porta, mas ela está aberta, rangendo no vento que não deveria existir dentro de casa.\n\nMas isso são apenas suas brincadeiras mais inocentes. Quando o Saci realmente se interessa por alguém, quando decide que você será seu novo brinquedo, as coisas ficam infinitamente piores.\n\nEle começa a aparecer em seus sonhos. Primeiro apenas como uma sombra na periferia da visão, saltitando em um pé só. Depois mais próximo, sempre mais próximo, até que você consegue ver seu sorriso – um corte aberto demais em um rosto pequeno demais, revelando dentes que são pequenos cacos de vidro.\n\nNo mundo desperto, sua presença se intensifica. Você acorda com o som de alguém saltitando no telhado. Um pé só. *Thump. Thump. Thump.* O som para bem acima do seu quarto, como se ele soubesse exatamente onde você está.\n\nCoisas começam a quebrar sem explicação. Não acidentes normais – objetos se despedaçam formando padrões específicos, como se uma força malévola os tivesse arranjado propositalmente. Espelhos se quebram mostrando reflexos que não são seus. Fotografias antigas começam a mostrar uma figura pequena e escura no fundo, uma figura que não estava lá quando a foto foi tirada.\n\nO pior é quando ele decide brincar com sua percepção. Você vê sua família, seus amigos, mas eles agem de forma estranha. Dizem coisas que não fazem sentido, sorriem de maneira errada, olham para você como se você fosse um estranho. Você começa a duvidar de sua própria sanidade.\n\nE então você percebe a verdade aterrorizante: o Saci não está apenas brincando com sua mente. Ele está substituindo sua realidade, criando uma versão distorcida do mundo onde ele é o único senhor. Neste mundo, você está sozinho com ele, para sempre.\n\nA única forma de se livrar do Saci é fazer um acordo com ele. Mas todo acordo tem um preço, e o preço do Saci sempre é mais do que você pode pagar. Ele pode parar de atormentá-lo, mas em troca, você deve encontrar outro para tomar seu lugar.\n\nE assim o ciclo continua. De vítima em vítima, de geração em geração, o Saci cresce em poder, sua carapuça vermelha se tornando mais brilhante com cada alma que ele corrompe.",
      "image": "https://images.unsplash.com/photo-1545486332-9e0999c535b2?fm=jpg&q=60&w=3000&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8cGxhbm8lMjBkZSUyMGZ1bmRvJTIwcHJldG98ZW58MHx8MHx8fDA%3D",
      "createdAt": "2024-01-10T00:00:00Z"
    },
    {
      "id": 3,
      "title": "Corpo-Seco",
      "region": "Minas Gerais",
      "authorType": "traditional",
      "authorName": "Folclore Brasileiro",
      "description": "Alma penada que nem a terra quis. O Corpo-Seco é o espírito de uma pessoa tão má em vida que foi rejeitado pela terra, pelo céu e pelo inferno.",
      "story": "Existe um tipo de maldade que é tão pura, tão absoluta, que até mesmo a morte a rejeita. Esta é a história do Corpo-Seco, a alma que nem Deus nem o Diabo quiseram.\n\nEm vida, ele foi um homem – seu nome se perdeu na história, como se o próprio universo se recusasse a lembrá-lo. Dizem que ele matou a própria mãe por dinheiro, que vendeu a alma de crianças inocentes, que fez pactos com demônios apenas pelo prazer de ver o mundo queimar. Sua crueldade não conhecia limites, sua malícia não tinha fundo.\n\nQuando finalmente morreu, algo extraordinário aconteceu. Seu corpo foi enterrado no cemitério local, como manda a tradição. Mas na manhã seguinte, a terra havia cuspido o caixão de volta à superfície. Não importava quantas vezes tentassem enterrá-lo, quantos metros de terra jogassem sobre ele – a própria terra o rejeitava.\n\nE então começaram a vê-lo. O Corpo-Seco: uma figura esquelética envolta em farrapos que um dia foram roupas, caminhando pelas estradas empoeiradas do interior. Sua pele havia murchado até ficar colada aos ossos, amarelada como pergaminho antigo. Seus olhos eram duas cavidades vazias que, paradoxalmente, pareciam ver tudo.\n\nEle não apodreceu como um cadáver normal. Em vez disso, mumificou-se naturalmente, preservado por alguma força sinistra que recusava deixá-lo encontrar paz. Cada passo que dava fazia um som seco, como galhos quebrando, como ossos se chocando.\n\nO Corpo-Seco vaga sem propósito aparente, mas onde ele passa, a desgraça o segue. Plantações murcham sem razão, poços secam da noite para o dia, animais nascem deformados ou mortos. Sua mera presença é uma ferida na realidade, um buraco negro de malevolência que suga a vida de tudo ao seu redor.\n\nMas o mais aterrorizante sobre o Corpo-Seco não é o que ele faz – é o que ele representa. Ele é a prova viva de que existe algo pior que a morte, algo pior que o inferno. Ele é a demonstração de que certas pessoas podem se tornar tão malignas que nem mesmo as forças sobrenaturais as querem.\n\nQuando alguém o encontra na estrada, geralmente à noite, quando a lua está nova e a escuridão é absoluta, o Corpo-Seco para e o encara. Não fala – sua boca ressecada há muito perdeu a capacidade da fala. Mas de suas órbitas vazias emana uma mensagem clara: \"Você poderia ser como eu.\"\n\nPorque essa é a verdadeira maldição do Corpo-Seco. Ele não está apenas condenado a vagar eternamente – ele está condenado a procurar outros como ele, outros que fizeram escolhas tão terríveis que merecem o mesmo destino. E a cada pessoa que ele corrompe, a cada alma que ele arrasta para a mesma danação, ele se torna um pouco mais forte.\n\nAlguns dizem que se você encontrar o Corpo-Seco e mostrar genuíno arrependimento pelos seus pecados, ele pode deixá-lo ir. Outros afirmam que basta desviar o olhar e seguir em frente, ignorando sua presença. Mas todos concordam em uma coisa: se você olhar nos olhos vazios do Corpo-Seco e sentir reconhecimento, se vir algo de familiar naquela face ressecada... então talvez já seja tarde demais para você.\n\nTalvez você já seja o próximo a ter sua cova rejeitada pela terra.",
      "image": "https://static.vecteezy.com/ti/fotos-gratis/t1/2223734-fundo-textura-pedra-preto-escuro-gratis-foto.jpg",
      "createdAt": "2024-01-05T00:00:00Z"
    },
    {
      "id": 4,
      "title": "Loira do Banheiro",
      "region": "Escolas brasileiras",
      "authorType": "traditional",
      "authorName": "Lenda Urbana",
      "description": "Uma das lendas urbanas mais icônicas do Brasil, a história de uma garota de longos cabelos loiros que assombra os banheiros das escolas.",
      "story": "Helena era uma menina como qualquer outra. Cabelos loiros que brilhavam ao sol, olhos azuis como o céu de verão, sorriso doce que conquistava professores e colegas. Ela tinha apenas doze anos quando tudo mudou, quando uma brincadeira de mau gosto se transformou na lenda urbana mais aterrorizante das escolas brasileiras.\n\nNão importa qual versão da história você ouve – se ela escorregou e bateu a cabeça, se foi empurrada por colegas cruéis, ou se tirou a própria vida devido ao bullying implacável. O que importa é que Helena morreu naquele banheiro frio e mal iluminado, seu sangue se misturando com a água suja no chão de azulejos quebrados.\n\nMas a morte não foi o fim para Helena. Foi apenas o começo.\n\nEla ainda está lá, presa naquele banheiro escolar, mas já não é a menina doce que um dia foi. A morte a transformou em algo muito mais sombrio. Seus cabelos loiros, antes sedosos, agora pendem em mechas pegajosas e molhadas, gotejando constantemente uma substância que pode ser água... ou pode ser algo bem pior.\n\nSeus olhos azuis se tornaram brancos como leite azedo, sem pupilas, mas ainda assim capazes de ver através das dimensões. Sua pele, pálida em vida, agora tem uma tonalidade azulada de cadáver, fria ao toque e sempre úmida.\n\nA Loira do Banheiro não aparece para qualquer um. Ela tem preferências específicas, gostos que se desenvolveram durante décadas de solidão e ressentimento. Ela procura meninas jovens, especialmente aquelas que são populares, bonitas, felizes – tudo que ela nunca pôde ser completamente.\n\nQuando ela escolhe você, os sinais começam sutilmente. Primeiro, você ouve seu nome sendo sussurrado quando está sozinha no banheiro. Não alto o suficiente para ter certeza, mas não baixo o suficiente para ignorar. Você olha ao redor, mas as cabines estão vazias, os espelhos refletem apenas você.\n\nDepois começam as mensagens. Palavras aparecem embaçadas nos espelhos quando você termina de lavar as mãos: \"VAMOS BRINCAR\", \"VOCÊ É BONITA\", \"FIQUE COMIGO\". Você limpa rapidamente o espelho, mas as palavras retornam, sempre retornam.\n\nA temperatura no banheiro despenca quando ela está presente. Seu hálito se torna visível mesmo nos dias mais quentes. As torneiras começam a pingar em ritmo sincopado, como um código morse sombrio. Os azulejos suam uma umidade pegajosa que gruda nos seus sapatos.\n\nE então você a vê.\n\nEla se manifesta lentamente, como uma imagem se formando em uma fotografia sendo revelada. Primeiro apenas um vulto no espelho quando você não está olhando diretamente. Depois uma silhueta na última cabine, sempre a última, aquela que ninguém usa porque a porta não fecha direito.\n\nQuando ela finalmente se revela completamente, você entende por que tantas meninas nunca mais voltaram para a escola depois de um encontro com a Loira do Banheiro. Seu rosto é uma máscara de solidão e raiva acumuladas, sua boca se abre em um sorriso muito largo, revelando dentes que são pequenos cacos de porcelana quebrada.\n\n\"Vamos brincar\", ela diz, e sua voz ecoa como se viesse de dentro de um poço profundo. \"Vamos ser amigas para sempre.\"\n\nPorque essa é a maldição da Loira do Banheiro. Ela não quer machucar você – ela quer que você fique com ela. Para sempre. No frio eterno daquele banheiro azulejado, onde o tempo parou e a infância nunca termina.\n\nE se você disser sim, se aceitar ser sua amiga, você descobrirá que algumas brincadeiras nunca acabam. Você descobrirá que a solidão pode ser contagiosa, e que nem todos os fantasmas querem assombrar – alguns só querem que alguém fique para fazer companhia.",
      "image": "https://st4.depositphotos.com/19019230/21715/i/450/depositphotos_217155908-stock-photo-abstract-wallpaper-falling-rain-black.jpg",
      "createdAt": "2024-01-20T00:00:00Z"
    },
    {
      "id": 5,
      "title": "Iara",
      "region": "Região Norte",
      "authorType": "traditional",
      "authorName": "Folclore Amazônico",
      "description": "Sereia brasileira que encanta os homens com seu canto e beleza, atraindo-os para as profundezas dos rios.",
      "story": "Nas águas turvas do Rio Amazonas, onde a correnteza sussurra segredos antigos e as profundezas guardam mistérios que precedem a civilização, vive Iara. Mas ela não é a sereia romântica dos contos de fadas – ela é uma predadora ancestral, uma entidade que se alimenta da luxúria e do desespero dos homens.\n\nIara já foi humana, muito tempo atrás. Era uma índia guerreira, a mais bela e habilidosa de sua tribo. Seus irmãos, consumidos pela inveja de sua perfeição, tentaram matá-la durante uma caçada. Em legítima defesa, ela os matou primeiro. Quando voltou à aldeia carregando os corpos de seus próprios irmãos, foi condenada pelo pai e jogada no rio para morrer.\n\nMas o rio a recebeu. As águas ancestrais, impregnadas de magia e ressentimento, transformaram-na em algo novo, algo terrível. Sua parte inferior se fundiu com um peixe gigantesco, sua pele adquiriu uma tonalidade esverdeada como as águas profundas, e seus olhos se tornaram negros como o abismo.\n\nDa cintura para cima, Iara mantém sua beleza hipnotizante, mas é uma beleza gelada, predatória. Sua pele tem a palidez da morte, mas é lisa e perfeita como mármore polido. Seus cabelos negros flutuam na água como algas venenosas, e quando ela canta, sua voz carrega o poder de quebrar a vontade de qualquer homem.\n\nEla caça nas noites sem lua, quando a escuridão é absoluta e os homens estão mais vulneráveis. Pescadores sozinhos em seus barcos ouvem primeiro seu canto – uma melodia impossível que parece vir de dentro de suas próprias mentes. A música desperta desejos primitivos, memórias de amores perdidos, promessas de prazeres inimagináveis.\n\nQuando ela emerge das águas, sua beleza é tão intensa que chega a ser dolorosa de se olhar. Ela fala com a voz de todas as mulheres que eles já amaram, promete ser tudo que eles sempre quiseram. Seus olhos negros refletem não seu verdadeiro ser, mas os desejos mais profundos e secretos de suas vítimas.\n\n\"Venha comigo\", ela sussurra, estendendo uma mão que é ao mesmo tempo humana e algo mais. \"Nas profundezas do rio, você encontrará tudo que sempre buscou.\"\n\nE eles vêm. Homens casados abandonam famílias, jovens promissores jogam fora seus futuros, pescadores experientes que conhecem os perigos do rio se atiram nas águas escuras sem hesitação. O encanto de Iara é irresistível porque ela não oferece apenas prazer físico – ela oferece a realização de todos os sonhos, o preenchimento de todos os vazios.\n\nMas suas promessas são mentiras cruéis. Quando os homens se atiram no rio em direção a ela, quando a água gelada toca sua pele, eles descobrem a verdade aterrorizante. Iara não os quer como amantes – ela os quer como alimento.\n\nEla os arrasta para as profundezas, onde a pressão esmaga seus pulmões e a escuridão é absoluta. Lá, no fundo do rio, entre os esqueletos de suas vítimas anteriores, ela se alimenta não de sua carne, mas de sua essência vital, de seus sonhos, de suas esperanças. Ela suga lentamente tudo que os torna humanos, deixando apenas cascas vazias que eventualmente se dissolvem na correnteza.\n\nMas Iara guarda algo de cada vítima. Uma memória, um desejo, um pedaço de personalidade. Com o passar dos séculos, ela se tornou um mosaico de todas as almas que devorou, capaz de se transformar em qualquer fantasia, de falar com a voz de qualquer amor perdido.\n\nE ela continua caçando, noite após noite, atraindo homens com cantos que ecoam os lamentos de todas as suas vítimas anteriores. Porque Iara descobriu que a fome por conexão humana, por amor verdadeiro, nunca pode ser saciada. Ela pode devorar mil almas, mas ainda assim sentirá o vazio gelado onde seu coração humano costumava bater.\n\nPor isso sua maldição é eterna, e por isso ela nunca parará de cantar.",
      "image": "https://images.unsplash.com/photo-1578664865136-74b450f31cd9?fm=jpg&q=60&w=3000&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxzZWFyY2h8M3x8ZnVuZG8lMjBlc2N1cm8lMjBkbyUyMG1hcnxlbnwwfHwwfHx8MA%3D%3D",
      "createdAt": "2024-01-12T00:00:00Z"
    },
    {
      "id": 6,
      "title": "Mula Sem Cabeça",
      "region": "Interior do Brasil",
      "authorType": "traditional",
      "authorName": "Folclore Católico",
      "description": "Mulher amaldiçoada e transformada em uma mula sem cabeça que cospe fogo, punida por ter se envolvido com um padre.",
      "story": "Maria era uma mulher devota, que nunca havia faltado a uma missa, que rezava o terço todas as noites e que sonhava apenas em servir a Deus através de uma vida simples e virtuosa. Mas o destino tinha outros planos para ela, planos que a transformariam na criatura mais aterrorizante do folclore católico brasileiro.\n\nO padre Joaquim chegou à pequena cidade do interior como um anjo caído do céu. Jovem, carismático, com olhos que pareciam ver diretamente na alma das pessoas. Suas missas eram eventos que lotavam a igreja, suas palavras tocavam os corações mais empedernidos. E Maria, inocente Maria, se apaixonou perdidamente por aquele homem de Deus.\n\nO que começou como admiração espiritual se transformou em algo mais carnal, mais pecaminoso. Encontros secretos na sacristia depois da missa, olhares furtivos durante as orações, toques proibidos que queimavam como brasas na pele. Maria sabia que estava cometendo um pecado mortal, mas não conseguia resistir à paixão que consumia sua alma.\n\nO padre Joaquim, por sua vez, estava igualmente perdido. Seus votos de celibato eram esquecidos toda vez que via Maria ajoelhada diante do altar, seus lábios movendo-se em oração silenciosa. Ele racionalizava o relacionamento como sendo uma prova de fé, um teste divino que ele estava falhando miseravelmente.\n\nA cidade pequena não guarda segredos por muito tempo. Sussurros começaram a circular, olhares de condenação seguiam Maria pelas ruas, línguas venenosas espalhavam a fofoca pecaminosa. O escândalo cresceu até que se tornou impossível de ignorar.\n\nFoi numa quinta-feira santa, durante a procissão mais solene do ano, que a maldição se manifestou pela primeira vez. Maria estava caminhando entre os fiéis quando sentiu uma dor lancinante na cabeça, como se mil agulhas de fogo estivessem perfurando seu crânio. Ela caiu no chão, convulsionando, enquanto a multidão se afastava em horror.\n\nNaquela noite, quando o sino da igreja bateu meia-noite, Maria se transformou.\n\nSeu corpo se contorceu e cresceu, assumindo a forma de uma mula gigantesca. Suas pernas se tornaram cascos que faiscavam contra as pedras, seu torso se cobriu de pelos ásperos como arame farpado. Mas o mais terrível era sua cabeça – ou a falta dela. Onde deveria estar sua face havia apenas um buraco negro do qual jorrava fogo líquido, chamas que queimavam sem consumir, que iluminavam sem dar calor.\n\nA Mula Sem Cabeça nasceu naquela noite, e com ela veio uma fome insaciável por vingança contra todos os homens que quebram seus votos sagrados, todas as mulheres que seduzem homens de Deus, todos os hipócritas que pregam virtude enquanto praticam o pecado.\n\nEla galopa pelas noites escuras do interior, seus cascos produzindo faíscas que incendeiam a vegetação seca. Do buraco onde deveria estar sua cabeça saem não apenas chamas, mas também um som indescritível – um misto de relincho equino, grito humano e lamento de alma penada que congela o sangue nas veias.\n\nQuando a Mula Sem Cabeça escolhe uma vítima, a perseguição é implacável. Ela pode farejar a culpa e o pecado a quilômetros de distância, pode sentir o cheiro do adultério, da traição, da hipocrisia. Ela galopa atrás de sua presa por campos e estradas, saltando cercas impossíveis, atravessando rios como se fossem poças rasas.\n\nSuas vítimas morrem de formas variadas. Alguns são pisoteados por seus cascos de ferro, outros são consumidos pelo fogo que jorra de seu pescoço decepado. Mas a morte mais terrível é reservada para aqueles cujos pecados espelham o dela próprio – estes ela arrasta para um lugar entre dimensões, onde são forçados a experimentar sua própria transformação em criaturas amaldiçoadas.\n\nMas talvez o aspecto mais aterrorizante da Mula Sem Cabeça seja que, em algum lugar dentro daquela criatura monstruosa, Maria ainda está consciente. Ela sente a dor de cada transformação, lembra-se de quem era antes da maldição, e chora lágrimas de fogo pela mulher virtuosa que nunca mais poderá ser.\n\nE a cada noite, quando a maldição a força a assumir sua forma bestial, ela reza para que alguém tenha coragem suficiente para quebrar o encanto que a prende. Porque a única forma de libertar uma Mula Sem Cabeça é arrancar as rédeas invisíveis que controlam sua forma amaldiçoada – mas isso significa chegar perto o suficiente para tocar uma criatura que cospe fogo e ódio.\n\nPoucos têm essa coragem. E assim Maria continua galopando pelas noites, uma lembrança viva de que até mesmo o amor pode se tornar uma maldição quando profana o que deveria ser sagrado.",
      "image": "https://images.pexels.com/photos/695644/pexels-photo-695644.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "createdAt": "2024-01-08T00:00:00Z"
    }
  ]
}
